<?php
include "conn.php";
session_start();
if(!isset($_COOKIE['city'])){
header("location:city.php");
}


 ?>




<!DOCTYPE HTML>
<html>
<head>
<?php include "include/title.php";?>
<style>
.sidebar-menu{
  position: fixed;
background: #000;
}
.menu{
  background:#000;

}

</style>
</head>
<body>
<div class="page-container" style="overflow:hidden;">
  <div class="left-content">
    <div class="mother-grid-inner">
           <!--header start here-->
       <?php include "include/header.php";?>
<!--heder end here-->
<!-- script-for sticky-nav -->

   <!-- /script-for sticky-nav -->
<!--inner block start here-->
<div class="inner-block">
   <div class="blank">
     <h2>Terms & Conditions</h2>
     <div class="blankpage-main">


       <div class="row single" style="flex-wrap:wrap;">
<p>
आमचे अॅप डाऊनलोड करून आणि फोन वरून प्रचंड ऑर्डर्स देऊन आम्हाला सेवेची संधी दिली  आणि आपण दिलेल्या उत्स्फूर्त प्रतिसादाबद्दल टीम sabziday आपली आभारी आहे
<p></br></br>
<h3>🗣 आमच्या सेवेचे ठळक वैशिष्टे आणि फीचर्स 🗣</h3></br>

<h3>इझी रिटर्न फीचर </h3></br>
आपणास भाजी न आवडल्यास तात्काळ डिलिव्हरी पर्सन कडे परत करा व जेवढ्या भाज्या आपण घेतल्या आहेत तेवढ्याचेच भूगताण करा, नो टेन्शन इझी रिटर्न. 
</br></br>
<h3>क्वालिटी अॅशूरंस फीचर </h3></br>

आम्ही आपणास क्वालिटी ची खात्री देत आहोत जाणीवपूर्वक आपणास खराब भाजी आम्ही नाही देणार,मात्र एखादी भाजी आत मधून खराब निघणे है नैसर्गीक आहे याची आपण नोंद घ्याल याची आम्हाला खात्री आहे (आपण स्वतः बाजारात जाऊन आणलेल्या भाज्या सुद्धा बऱ्याच वेळास खराब निघतात)
</br></br>
<h3>ऑर्डर कॅन्सल नोटिफिकेशन फीचर </h3></br>
आपण ऑर्डर केलेल्या भाज्या पैकी एखादी भाजीची  क्वालिटी चांगली असेल तरच ती वेअर हाउस वरून पाठवण्यात येते, त्याची उपलब्धता नसेल तर  त्याची ऑर्डर रद्द करून तुम्हाला सूचित ( नोटीफिकेशन) केले जाईल.
</br></br>
<h3>फ्री ऑर्डर फीचर </h3></br>
299 रु पर्यंतच्या ऑर्डर वरती  10 रु डिलिव्हरी चार्ज लागेल , 299 रु पेक्षा जास्त ऑर्डर मोफत डिलीव्हरी देण्यात येईल .
</br></br>
<h3>रिपीट ऑर्डर वन चार्ज फीचर </h3></br>
समजा आपण दुपारी 1 वाजता ऑर्डर दिली असेल आणि त्याचा डिलीव्हरी टाइम 4 ते 5 असेल आणि आपण 1 नंतर परत एकदा 4 ते 5 च्या अगोदर आपणास डिलिव्हरी मिळण्याच्या आगोदर कितीही वेळा ऑर्डर केली तरी एकच वेळ डिलिव्हरी चार्ज लागेल.
</br></br>
<h3>इन टाईम ऑर्डर डीलीवरी </h3></br>
📟आम्ही आपणास वेळेच्या आत डिलीव्हरी देण्यास कटिबद्ध आहोत 
(मात्र नैसर्गिक आपत्ती ,वादळ-वारे⛈,पाऊस ,🌧 अपघात , अॅड्रेस शोधण्यास लागणारा वेळ इत्यादी मुळे डिलीव्हरी देण्यास  उशीर होऊ शकतो हे समजून घ्या)
</br>
<h3>ऍडव्हान्स ऑर्डरफीचर* </h3></br>
* संध्याकाळी 7 नंतर येणाऱ्या ऑर्डर ह्या दुसऱ्या दिवशी आपण दिलेल्या वेळेत डिलिव्हरी देण्यात येइल . ती ऑर्डर दुसऱ्या दिवसाची ऍडव्हान्स ऑर्डर म्हणून स्वीकारण्यात येईल . 
</br></br>
 चांगल्यात चांगली ताजी टवटवीत भाजी आपणास तुमच्यापर्यंत वेळेत पोचवण्यासाठी आम्ही तुमची वाट पाहत आहोत... वेळोवेळी ऑर्डर देत रहा, आणि एन्जॉय करा
</p></br></br>
<h4>Nirmiti Multi trade Multi services </h4>
<h4>Near Barshi Naka, DIC road , Osmanabad,413501.</h4>
<h4>Land line 02472-220222 </h4>
<h4>Mo .  8888464748 </h4>
<h4>Whatsapp 9422464748 </h4>
<h4>Email bhansalinr@gmail.com</h4>


   </div>
</div>
</div>
<!--inner block end here-->
<!--copy rights start here-->
<?php include "include/footer.php"; ?>
<!--COPY rights end here-->
</div>
</div>
<!--slider menu-->

 <div class="clearfix"> </div>
<!--slider menu-->
    <div class="sidebar-menu">
		  	<div class="logo"> <a href="#" class="sidebar-icon"> <span class="fa fa-bars"></span> </a> <a href="#"> <span id="logo" ></span>
			      <!--<img id="logo" src="" alt="Logo"/>-->
			  </a> </div>
		    <div class="menu">
		      <?php include "include/sidenav.php";?>
		    </div>
	 </div>
	<div class="clearfix"> </div>

<!--slide bar menu end here-->
<script>
var toggle = true;

$(".sidebar-icon").click(function() {
  if (toggle)
  {
    $(".page-container").addClass("sidebar-collapsed").removeClass("sidebar-collapsed-back");
    $("#menu span").css({"position":"absolute"});
  }
  else
  {
    $(".page-container").removeClass("sidebar-collapsed").addClass("sidebar-collapsed-back");
    setTimeout(function() {
      $("#menu span").css({"position":"relative"});
    }, 400);
  }
                toggle = !toggle;
            });
</script>
<!--scrolling js-->
		<script src="js/jquery.nicescroll.js"></script>
		<script src="js/scripts.js"></script>
		<!--//scrolling js-->
<script src="js/bootstrap.js"> </script>
<!-- mother grid end here-->
</body>
</html>
